#!/usr/bin/env python3
# -*- coding: utf-8 -*-

# Создайте списки:

# моя семья (минимум 3 элемента, есть еще дедушки и бабушки, если что)
my_family = ['Маша', 'Сергей', 'Артем']


# список списков приблизителного роста членов вашей семьи
my_family_height = [
    ['Маша', 168],
    ['Сергей', 175],
    ['Артем', 96],
]

# Выведите на консоль рост отца в формате
#   Рост отца - ХХ см
print('Рост маши', my_family_height [0][1])

# Выведите на консоль общий рост вашей семьи как сумму ростов всех членов
#   Общий рост моей семьи - ХХ см
oll_heiht = my_family_height[0][1] + my_family_height[1][1] + my_family_height[2][1]
print('Общий рост моей семьи -', oll_heiht, 'см')
